// © Copyright 2010, 2015 HP Development Company, L.P.

TaskName = "Digitalizar para rede";

TaskTitleField = "Digitalizar para rede";
TaskDescriptionField = "Para definir o destino de rede padrão dos trabalhos digitalizados, clique no botão abaixo.";
TaskStartButtonTitle = "Iniciar";
